tile.simplecorn.corn.name=玉米
item.simplecorn.corncob.name=玉米穗
item.simplecorn.roastedcorn.name=烤玉米
item.simplecorn.cornchowder.name=玉米浓汤
item.simplecorn.chickencornchowder.name=鸡肉玉米浓汤
item.simplecorn.kernels.name=玉米粒
item.simplecorn.poppedcorn.name=爆米花